import React from "react"

export default class Content extends React.Component {
    render() {
        return <div>
            <p>Місце народження: 16 жовтня 1991-го року, м. Київ</p>
            <p>Освіта:<br/>Школа #17 м. Ірпінь<br/>НТУУ "Київський політехнічний інститут імені Ігоря Сікорського" м.
                Київ</p>

            <p>Хоббі:</p>
            <ul>
                <li>Програмування</li>
                <li>Музика</li>
                <li>Подорожування</li>
                <li>Кораблі</li>
                <li>Автомобілі</li>
            </ul>

            <p>Улюблені фільми:</p>
            <ol>
                <li>Зоряні Війни</li>
                <li>Володар перстнів</li>
                <li>Кримінальне чтиво</li>
            </ol>

            <p>Рейк'я́вік (ісл. Reykjavík) — столиця та головне місто Ісландії, з населенням понад 120 тисяч жителів (з
                передмістями понад 200 тисяч), що становить половину населення всього острова. Рейк'явік лежить на
                південно-західному кінці країни, півострові Рейк'янес, більша частина якого покрита застиглою лавою з
                прорізами, грудами та пагорбами вулканічного походження. Рейк'явік розташований навпроти гори Еша,
                верхів'я якої майже цілий рік вкрите снігом.</p>
        </div>
    }
}
